[{"id":1, "content":"Cùng bị truy tố về tội Sản xuất, mua bán và tàng trữ trái phép chất ma túy với Văn Kính Dương là Lê Văn Mang (32 tuổi, ngụ quận 8, TP.HCM), Nguyễn Đức Kỳ Nam (51 tuổi, ngụ quận Phú Nhuận, TP.HCM), Vũ Hoàng Anh Ngọc (hot girl Ngọc Miu, 25 tuổi, ngụ quận 3, TP.HCM) và 6 đồng phạm khác.", "date":"2019-05-04", "header":"Trùm ma túy Văn Kính Dương cùng hot girl Ngọc Miu chuẩn bị hầu tòa", "hot_news":1, "img":"/images/vankinhduong.jpg", "quantity_view":1, "show_hidden":1, "summary":"Phiên tòa xét xử Văn Kính Dương, Vũ Hoàng Anh Ngọc (tức Ngọc Miu) cùng đồng phạm trong tập đoàn sản xuất ma túy lớn nhất nước dự kiến diễn ra từ ngày 7-14/5.", "url":"trum+ma+tuy+van+kinh+duong", "category_id":2, "user_id":1},
 {"id":2, "content":"Theo hồ sơ, 3h ngày 11/7/2017, bốn thanh niên gồm: Nguyễn Phan Thái Dương (23 tuổi), Phan Trọng Chinh (22 tuổi), Nguyễn Quang Trường (22 tuổi) và Vũ Văn Trường (19 tuổi) rủ nhau đi ăn. Trên đường, cả nhóm đi ngang qua nhà ông Sáu tại phường Thới An, quận 12.", "date":"2019-05-04", "header":"4 người trộm vịt thoát tội, gia chủ bị truy tố", "hot_news":1, "img":"/images/tromvit.jpg", "quantity_view":1, "show_hidden":1, "summary":"Bốn thanh niên trộm vịt không bị xử hình sự, chỉ bị xử phạt hành chính, còn người chủ vịt do chống trả kẻ trộm bị thương nên bị truy tố ra tòa.", "url":"4+nguoi+trom+vit+thoat+toi", "category_id":2, "user_id":1},
 {"id":3, "content":"Ngày 4/5, trung tướng Lê Đông Phong, Giám đốc Công an TP.HCM thừa ủy quyền của lãnh đạo Bộ Công an đã trao Quyết định của Bộ trưởng Công an bổ nhiệm đại tá Đinh Thanh Nhàn, Phó giám đốc Công an thành phố làm Thủ trưởng Cơ quan Cảnh sát điều tra kể từ ngày 1/5. Chức vụ này trước đó thuộc về thiếu tướng Phan Anh Minh.", "date":"2019-05-04", "header":"Bổ nhiệm người thay thế vị trí thiếu tướng Phan Anh Minh", "hot_news":1, "img":"/images/cuu.jpg", "quantity_view":1, "show_hidden":1, "summary":"Đại tá Đinh Thanh Nhàn vừa được bổ nhiệm làm Thủ trưởng Cơ quan Cảnh sát điều tra Công an TP.HCM thay thiếu tướng Phan Anh Minh đã về hưu.", "url":"bo+nhiem+nguoi+thay+the+vi+tri", "category_id":2, "user_id":1}]